<template>
<div>
<h1>プライバシーポリシー</h1><br>

<h2>本サイトの運営者</h2>
<p>　本サイトの運営者は●です。●は～です。サイトアドレスはhttps://nominavi.jpです。</p><br>
<h2>本サイトが取得する個人データおよびその収集の理由</h2>
<p>　本サイトは匿名で閲覧することが可能です。本サイトの記事に対しコメントをする場合には、氏名およびメールアドレスの開示を求めます。情報提供フォームにおいては、会社名、氏名、連絡先、生年月日、住所、電話番号の開示を求めることがあります。与えられた情報は、下記に挙げる理由にのみ使用し、第三者へ開示・共有することはありません。</p><br>
<ul>
<li>店舗情報として公開するため</li>
<li>本サイトがサービス向上を行う上での利用者の属性に関するデータ解析を行うため</li>
</ul>
<h2>お問い合わせフォームについて</h2>
<p>　本サイトでは情報提供フォームより頂いた情報をカスタマーサービス用に特定の期間保持します。</p><br>
<h2>Cokkieについて</h2>
<p>　CookieとはWebコンテンツのアクセスに関する情報であり、個人名やメールアドレスを収集するものではございません。また、Cookieはブラウザの設定により訪問者が任意に無効にすることが可能です。</p><br>
<h2>広告配信について</h2>
<p>　本サイトは第三者配信の広告サービス「Google Adsense グーグルアドセンス」を利用しています。広告配信事業者は、ユーザーの興味に応じた広告を表示するためにCookie（クッキー）を使用することがあります。</p><br>
<h2>他サイトからの埋め込みコンテンツについて</h2>
<p>　このサイトの投稿には埋め込みコンテンツ (動画、画像、投稿など) が含まれます。他サイトからの埋め込みコンテンツは、訪問者がそのサイトを訪れた場合とまったく同じように振る舞います。</p><br>
<p>　これらのサイトは、あなたのデータの収集、Cookie </p><br>
<h2>アクセス解析ツールについて</h2>
<p>　本サイトでは、アクセス解析の為に「Google アナリティクス」を使用しています。GoogleアナリティクスはCookieを使用してトラフィックデータを収集しています。トラフィックデータは匿名で収集され、個人名等を特定するものではございません。</p><br>
<p>　ブラウザの設定によりCookieを無効化することで収集を拒否することができます。詳しくはGoogleアナリティクス利用規約をご確認ください。</p><br>
<h2>著作権について</h2>
<p>　本サイトで使用されている画像、動画の著作権・肖像権は各権利所有者に帰属します。</p><br>
<p>　本サイトの記事内容や掲載画像等に権利問題がある場合は、権利者本人がお問い合わせフォームよりご連絡ください。確認次第速やかに該当コンテンツを修正します。</p><br>
<p>　また、本サイトのコンテンツを許可なく転載する事を禁じます。記事の引用を行う際は引用元としてリンクの設置と引用であることを明記してください。</p><br>
<h2>免責事項について</h2>
<p>　本サイトのバナーやリンク等で他サイトへ移動した場合、移動先サイトの情報やサービスについて一切の責任を負いません。</p><br>
<p>　本サイトのすべての情報は誠意を持って提供されています。いかなる情報も掲載された時点で信頼性があり正確であると考えられる情報源にもとづいたものです。当法人は、情報の内容またはその使用から生じる結果に対する法的責任または債務を負いません。また本サイトに掲載された情報が不正確であった場合に生じるいかなる結果に対しても法的責任および債務を負いません。</p><br>
<h2>掲載日</h2>
<p>　本プライバシーポリシーは2021年●月●日に掲載しました</p><br>
</div>
</template>

<script>
export default {}
</script>
