<template>
<p><b>利用規約</b></p>
<p>この利用規約（以下，「本規約」といいます。）は，株式会社パス（以下，「当社」といいます。）がこのウェブサイト上で提供するサービス（以下，「本サービス」といいます。）の利用条件を定めるものです。本サービスを閲覧する皆さまおよび店舗情報を提供する皆さま（以下，「ユーザー」といいます。）には，本規約に従って，本サービスをご利用いただきます。</p>

<p><b>第1条（適用）</b></p>
<p>本規約は，ユーザーと当社との間の本サービスの利用に関わる一切の関係に適用されるものとします。</p>
<p>当社は本サービスに関し，本規約のほか，ご利用にあたってのルール等，各種の定め（以下，「個別規定」といいます。）をすることがあります。これら個別規定はその名称のいかんに関わらず，本規約の一部を構成するものとします。</p>
<p>本規約の規定が前条の個別規定の規定と矛盾する場合には，個別規定において特段の定めなき限り，個別規定の規定が優先されるものとします。</p>

<p><b>第2条（禁止事項）</b></p>
<p>ユーザーは，本サービスの利用にあたり，以下の行為をしてはなりません。</p>

<p>法令または公序良俗に違反する行為<br>
犯罪行為に関連する行為<br>
本サービスの内容等，本サービスに含まれる著作権，商標権ほか知的財産権を侵害する行為<br>
当社，ほかのユーザー，またはその他第三者のサーバーまたはネットワークの機能を破壊したり，妨害したりする行為<br>
本サービスによって得られた情報を商業的に利用する行為<br>
当社のサービスの運営を妨害するおそれのある行為<br>
不正アクセスをし，またはこれを試みる行為<br>
他のユーザーに関する個人情報等を収集または蓄積する行為<br>
不正な目的を持って本サービスを利用する行為<br>
本サービスの他のユーザーまたはその他の第三者に不利益，損害，不快感を与える行為<br>
他のユーザーに成りすます行為<br>
当社が許諾しない本サービス上での宣伝，広告，勧誘，または営業行為<br>
面識のない異性との出会いを目的とした行為<br>
当社のサービスに関連して，反社会的勢力に対して直接または間接に利益を供与する行為<br>
その他，当社が不適切と判断する行為<br></p>

<p><b>第3条（本サービスの提供の停止等）<b/></p>
<p>当社は，以下のいずれかの事由があると判断した場合，ユーザーに事前に通知することなく本サービスの全部または一部の提供を停止または中断することができるものとします。</p>
<p>本サービスにかかるコンピュータシステムの保守点検または更新を行う場合<br>
地震，落雷，火災，停電または天災などの不可抗力により，本サービスの提供が困難となった場合<br>
コンピュータまたは通信回線等が事故により停止した場合<br>
その他，当社が本サービスの提供が困難と判断した場合<br>
当社は，本サービスの提供の停止または中断により，ユーザーまたは第三者が被ったいかなる不利益または損害についても，一切の責任を負わないものとします。</p>

<p><b>第4条（利用制限および登録抹消）</b></p>
<p>当社は，ユーザーが以下のいずれかに該当する場合には，事前の通知なく，ユーザーに対して，本サービスの全部もしくは一部の利用を制限することができるものとします。</p>

<p>本規約のいずれかの条項に違反した場合<br>
当社からの連絡に対し，一定期間返答がない場合<br>
その他，当社が本サービスの利用を適当でないと判断した場合<br>
当社は，本条に基づき当社が行った行為によりユーザーに生じた損害について，一切の責任を負いません。</p>

<p><b>第5条（保証の否認および免責事項）</b></p>
<p>当社は，本サービスに事実上または法律上の瑕疵（安全性，信頼性，正確性，完全性，有効性，特定の目的への適合性，セキュリティなどに関する欠陥，エラーやバグ，権利侵害などを含みます。）がないことを明示的にも黙示的にも保証しておりません。<br>
当社は，本サービスに起因してユーザーに生じたあらゆる損害について一切の責任を負いません。ただし，本サービスに関する当社とユーザーとの間の契約（本規約を含みます。）が消費者契約法に定める消費者契約となる場合，この免責規定は適用されません。<br>
当社は、本サービスにおいて掲載された飲食店の一切の情報（以降、店舗情報と称す）については、いかなる保証もいたしません。ご予約・ご来店時には電話等の方法により直接お店に確認することを推奨します。また、掲載された店舗情報によってユーザーに生じた損害やお客様同士のトラブル等については、当社は一切の保証及び関与をいたしません。また、本サービスがリンクしている外部のサービスに掲載された内容についていかなる保証もいたしません。また、本サービスがリンクしている外部のサービスによってユーザーに対し生じたいかなる損害についても当社は一切の責任を負いません。<br>
前項ただし書に定める場合であっても，当社は，当社の過失（重過失を除きます。）による債務不履行または不法行為によりユーザーに生じた損害のうち特別な事情から生じた損害（当社またはユーザーが損害発生につき予見し，または予見し得た場合を含みます。）について一切の責任を負いません。<br>
当社は，本サービスに関して，ユーザーと他のユーザーまたは第三者との間において生じた取引，連絡または紛争等について一切責任を負いません。</p>

<p>第6条（本サービスの利用について）</p>
　<p>ユーザーは、本サービスについて、その全部あるいは一部を問わず、営業活動その他の営利を目的とした行為又はそれに準ずる行為やそのための準備行為を目的として、利用又はアクセスしてはならないものとします。また、その他、宗教活動、政治活動などの目的での利用又はアクセスも行ってはならないものとします。<br>
　当社は本サービスを当社の都合により変更することがございます。また、災害・事故、その他緊急事態が発生した際には、サービス停止する場合がありますので、予めご了承ください。なお、事前にお客様の承諾を得ることなくサービスを変更・停止等したことにより、お客様又は第三者が損害を受けたとしても、当社は一切の補償はいたしません。</p>




<p><b>第5条（サービス内容の変更等）</b></p>
<p>当社は，ユーザーに通知することなく，本サービスの内容を変更しまたは本サービスの提供を中止することができるものとし，これによってユーザーに生じた損害について一切の責任を負いません。</p>

<p><b>第7条（利用規約の変更）</b></p>
<p>当社は，必要と判断した場合には，ユーザーに通知することなくいつでも本規約を変更することができるものとします。なお，本規約の変更後，本サービスの利用を開始した場合には，当該ユーザーは変更後の規約に同意したものとみなします。

<p><b>第8条（個人情報の取扱い）</b></p>
<p>当社は，本サービスの利用によって取得する個人情報については，当社「プライバシーポリシー」に従い適切に取り扱うものとします。</p>

<p><b>第9条（通知または連絡）</b></p>
<p>ユーザーと当社との間の通知または連絡は，当社の定める方法によって行うものとします。当社は,ユーザーから,当社が別途定める方式に従った変更届け出がない限り,現在登録されている連絡先が有効なものとみなして当該連絡先へ通知または連絡を行い,これらは,発信時にユーザーへ到達したものとみなします。</p>

<p><b>第10条（権利義務の譲渡の禁止）</b></p>
<p>ユーザーは，当社の書面による事前の承諾なく，利用契約上の地位または本規約に基づく権利もしくは義務を第三者に譲渡し，または担保に供することはできません。</p>

<p><b>第11条（準拠法・裁判管轄）</b></p>
<p>本規約の解釈にあたっては，日本法を準拠法とします。<br>
本サービスに関して紛争が生じた場合には，当社の本店所在地を管轄する裁判所を専属的合意管轄とします。</p>


</template>

<script>
export default {
}
</script>
